<div class="catalogContentBlocks">
<?php 
$activeTile = 3;
include("cars.php");
?>
			<div class="catalogContent">
					<img class="contentImage" src="images/cybertruck.jpg" height="500">

					<p>Tesla Cybertruck — электромобиль-пикап в стиле киберпанк (индустриальная эстетика), который выпускает компания Tesla. Заявленная грузоподъёмность — порядка 1,6 тонны. В зависимости от модели на одном заряде пикап должен проезжать до 500 миль (около 804 км).</p>

					<p>Производство полноприводных двухмоторных и трёхмоторных версий Cybertruck планировалось начать в конце 2021 года, а заднеприводной одномоторной модели — в конце 2022 года, но производство было перенесено на 2022 год, а затем на начало 2023 года. В январе 2022 года все упоминания о начале производств автомобиля в 2022 году на сайте Tesla были удалены.</p>

					<p>Производство автомобиля началось в июле 2023 года.</p>

					<p>В 2012 и 2013 годах Илон Маск обсуждал создание пикапа, схожего с Ford F-250. В начале 2014 года Маск предсказывал срок в 4-5 лет до начала работы над машиной.</p>

					<p>В 2016 году Илон Маск заявил о создании пикапа с совершенно новыми свойствами. Он также упомянул возможность создания рамы и подвески для создания пикапа или небольшого фургона. В конце 2017 года размер был определён как, по меньшей мере, схожий с Ford F-150. В процессе выкаток Tesla Semi и Tesla Roadster в ноябре 2017-го показывали картинку пикапа, способного перевозить другой пикап. Идеи этого пикапа прорабатывались по меньшей мере 5 лет.</p>

					<p>В позднем 2018 году Tesla работала над двумя типами своего пикапа. Первый тип — это использование основы Mercedes-Benz Sprinter с добавленными Tesla электрической трансмиссией, батареей и электроникой. Второй тип — производство собственного пикапа Tesla, что требует больше времени. Прототип этого пикапа был отвергнут в течение подготовки к шоу в 2019 году.</p>

					<p>В марте 2019 года, сразу после запуска Tesla Model Y, Илон Маск показывал изображение пикапа и говорил, что он будет в стиле киберпанк и не всем понравится из-за его футуристичных форм и стиля персонального защищённого транспорта.</p>

					<p>В течение презентации, которая состоялась с 22 на 23 ноября 2019 года по московскому времени, Илон Маск демонстрировал материалы, из которых сделан Tesla Cybertruck. Это — нержавеющая сталь и особо прочное стекло. Особо прочное стекло не разбилось в тесте прямо на презентации, но когда Франц фон Хольцхаузен металлическим шаром попытался разбить стекла в машине, они разбились. Илон Маск пошутил, сказав что «ему есть над чем поработать», а также, что это будет стёрто на видео.</p>

					<p>Перед концом презентации Илон Маск показал Tesla Cyberquad — полностью электрический квадроцикл. Его закатили в Tesla Cybertruck по рампе, и при том он мог заряжаться от него (от розетки 120 вольт).</p>
			</div>
		</div>
    	