<div class="catalogContentBlocks">
<?php 
$activeTile = 4;
include("cars.php");
?>
<div class="catalogContent">
		<img class="contentImage" src="images/cadillac.jpg" height="500">

		<p>Escalade IQ стал третьим в семействе электрических моделей Cadillac после 5-местного кроссовера Lyriq и роскошного лифтбека Celestiq, все эти модели построены на модульной платформе Ultium с 800-вольтовой электрической архитектурой. Cadillac Escalade IQ — не замена, а альтернатива «углеводородному» рамному внедорожнику Escalade. По размерам электрический SUV сопоставим с бензиновым в длиннобазном исполнении ESV, но выглядит менее монументально и более аристократично за счёт динамичного силуэта с заваленными задними стойками кузова. Габаритная длина Escalade IQ — 5697 мм, ширина — 2167 мм, высота — 1934 мм, колёсная база — 3460 мм.</p>

		<p>Для Escalade IQ на данный момент заявлена только одна двухмоторная силовая установка (по одному мотору на ось), её максимальная отдача — 560 кВт (761 л.с.) и 1064 Нм, постоянная — 505 кВт (687 л.с.) и 834 Нм. Ёмкость вмонтированной в пол батареи — 200 кВт·ч, расчётный запас хода на одной зарядке — свыше 450 миль (724 км) по циклу EPA. До 60 миль/ч (96,56 км/ч) Escalade IQ сможет разогнаться менее чем за 5 с. Допустимая масса буксируемого прицепа — 3628 кг.</p>

		<p>Адаптивная регулируемая пневмоподвеска в дефолтном положении обеспечивает дорожный просвет на уровне 175 мм, но в зависимости от выбранного режима он может быть увеличен на 25 мм или уменьшен на 50 мм. Полноуправляемое шасси (это одна из главных «фишек» платформы Ultium) позволяет кроссоверу двигаться по диагонали, что очень удобно при парковке, максимальный угол отклонения задних колёс — 10 градусов. В стандартном оснащении будет большое количество новейших электронных ассистентов водителя, вплоть до автопилота второго уровня Super Cruise. Штатные колёса — 24-дюймовые, размерность шин — 275/50 R 24.</p>

		<p>Салон у Escalade IQ трёхрядный, процесс складывания сидений третьего ряда полностью электрифицирован, во втором ряду может быть установлен трёхместных диван либо два раздельных кресла повышенной комфортности с массой регулировок, встроенными массажёрами, раскладными столиками, индивидуальными мультимедийными экранами и прочими удобствами. Все двери могут быть оснащены электроприводом. Панорамная стеклянная крыша входит в базовое оснащение. Объём основного багажника варьируется в диапазоне от 670 до 3374 л в зависимости от количества задействованных кресел, объём переднего багажника — 345 л.</p>

		<p>С места водителя Escalade IQ во многом похож на лифтбек Escalade, но у кроссовера более широкий салон, а потому по краям 55-дюймового двухэкранного табло появились громкоговорители аудиосистемы AKG (всего их в салоне 19, 36 либо 40 в зависимости от оснащения). Микроклиматом заведует отдельный экран на широком центральном тоннеле с двумя этажами, нижний этаж — это обитая бархатом вещевая ниша с вышивкой и подсветкой. Голого пластика в отделке почти нет, зато много кожи и деревянных панелей с лазерной гравировкой.</p>

		<p>Производство Cadillac Escalade IQ начнётся летом следующего года на заводе GM Factory Zero в Детройте. Минимальная цена составит около 130 000 долларов, что довольно скромно по сравнению с лифтбеком Celestiq, который ориентирован на конкуренцию с моделями Rolls-Royce и будет стоить, как на днях выяснилось, от 340 000 долларов.</p>
</div>
</div>
    	

