USE Busstop;

INSERT INTO Way
VALUES 
	(1, "Орел-Кромы"),
	(2, "Орел-Курск"),
	(3, "Орел-Железногорск"),
	(4, "Орел-Дмитровск"),
	(5, "Смоленск-Белгород");

INSERT INTO Bus VALUES
	(1, "ПАЗ-3237", 3),
	(2, "ЛиАЗ-5293", 3),
	(3, "КАвЗ-4270", 3),
	(7, "ЛиАЗ-5293", 3),
	(8, "ПАЗ-3205", 3),
	(9, "ЛиАЗ-5256", 3);

INSERT INTO Station VALUES 
	(1, "Кромы", 34),
	(2, "Мценск", 58),
	(3, "Курск", 157),
	(4, "Дмитровск", 89),
	(5, "Железногорск", 100),
	(6, "Белгород", 300),
	(7, "Смоленск", 380);

INSERT INTO Rays (num_way, time_hour, time_min, num_bus) VALUES
	(1, 	9, 00, 1),

	(2, 	5, 50, 3),
	(2, 	10, 50, 8),

	(3, 	13, 50, 2),

	(4, 	15, 10, 9),

	(5, 	14, 50, 7);


INSERT INTO Ticket (num_way, place, time_hour, time_min, num_st) VALUES 
	(1, 1, 	9, 00, 		1),
	(1, 2, 	9, 00, 		null),
	(1, 3, 	9, 00, 		null),

	(2, 1, 	5, 50, 		3),
	(2, 2, 	5, 50, 		null),
	(2, 3, 	5, 50, 		null),
	(2, 1, 	10, 50, 	1),
	(2, 2, 	10, 50, 	3),
	(2, 3, 	10, 50, 	3),

	(3, 1, 	13, 50, 	5),
	(3, 2, 	13, 50, 	1),
	(3, 3, 	13, 50, 	5),

	(4, 1, 	15, 10, 	4),
	(4, 2, 	15, 10, 	null),
	(4, 3, 	15, 10, 	null),

	(5, 1, 	14, 50, 	7),
	(5, 2, 	14, 50, 	7),
	(5, 3, 	14, 50, 	7);