<div class="catalogContentBlocks">
<?php
$activeTile = 1;
include("cars.php");


?>
			<div class='catalogContent'>
					<img class="contentImage" src="images/LadaEllada.jpg" height="500">

					<p>LADA Ellada (или просто EL Lada) — первый серийный российский электромобиль производства «АвтоВАЗа», всего было собрано около 100 машин пилотной партии. Построен на шасси LADA Kalina. В 2011 году впервые показан публике.</p>

					<p>Разработкой и продвижением проекта занимались Евгений Шмелёв, Сергей Курдюк, Сергей Аманов, Александр Свиридов (руководитель проекта производства экспериментальной партии), Сергей Ивлев («АвтоВАЗ»); Георгий Ефремов и Дмитрий Толмачёв (Ставропольский край).</p>

					<p>Разработка обошлась в 10 млн €, а стоимость серийного образца составляет 1,25 млн рублей (30 тыс. евро на начало 2013 года).</p>

					<p>В декабре 2012 года объявили, что около ста машин поставятся в Ставропольский край, где будут использоваться как такси, при этом администрация Ставрополья должна была субсидировать предприятию половину стоимости автомобиля. 22 января 2013 года АвтоВАЗ отгрузил первые пять электромобилей LADA Ellada из партии автотранспортному предприятию «Автоколонна 1721» в городе-курорте Кисловодске. Однако из-за разногласий администрации Ставрополья и АвтоВАЗа дальнейшие поставки не осуществлялись. Кроме того, администрацией не была построена инфраструктура зарядных станций — на весь Кисловодск только три станции. Партнёром по строительству зарядных станций выступила фирма Ensto. К 2015 году пять используемых как такси автомобиля проехали по 50—70 тыс. км.</p>

					<p>Пилотная партия из ста машин была всё же выпущена.</p>

					<p>40 машин переданы дилерам Центрального и Южного федеральных округов в качестве тестовых — для изучения спроса, а ещё около 40 остались на «АвтоВАЗе». В начале января 2014 года решено продать электромобили дилерам практически по себестоимости — 960 тысяч рублей, но продажа осуществлялась только юридическим лицам, (чтобы завод мог наблюдать эксплуатацию автомобилей).</p>

					<p>Известно, что первый частный автомобиль приобрёл глава «Ростехнологий» С. В. Чемезов, кроме того владельцем автомобиля в 2012 году стал король Иордании, а в 2014 году автомобиль приобрёл глава «Минпромторга» Денис Мантуров.</p>
			</div>
		</div>

