

<div class="catalogContentBlocks">
<?php 
$activeTile = 0;
include("sideMenu.php");
?>
<div class="catalogContent">
	<p>Выбирайте электрокар вам по душе и ознакамливайтесь с информацией о нем!</p>
	<p>Эле́ктромоби́ль — автомобиль, приводимый в движение одним или несколькими электродвигателями с питанием от независимого источника электроэнергии (аккумуляторов, топливных элементов, конденсаторов и т. п.), а не двигателем внутреннего сгорания. Электромобиль следует отличать от автомобилей с двигателем внутреннего сгорания и электрической передачей, а также от троллейбусов и трамваев.</p>
	<p>В 2020 году доля автомобилей с электрическим двигателем составила 0,7 % от общего количества автомобилей в мире</p>
	<p>Электромобиль появился раньше, чем автомобиль на двигателе внутреннего сгорания, и чем сам двигатель внутреннего сгорания. Ещё в 1828 году венгерский изобретатель Аньош Йедлик смастерил передвигающуюся на электрической энергии тележку, больше напоминающую скейтборд, нежели автомобиль. Впрочем, изобретение Йедлика послужило мощным толчком в развитии данного направления инженерии. Первый электромобиль в виде тележки с электромотором был создан в 1841 году.</p>
	<img src="images/трицикл.png" height="300">
	Электрический трицикл, 1881 год
</div>
</div>
    	

